<%@ Page Title="" Language="C#" MasterPageFile="~/App_MasterPage/DefaultMasterPage.master" AutoEventWireup="true" CodeFile="AboutUs.aspx.cs" Inherits="Guest_AboutUs" %>

<%@ OutputCache Duration="10" VaryByParam="None" %>
<asp:Content ID="Content1" ContentPlaceHolderID="HeadContent" runat="Server">
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="TitleContent" runat="Server">
    درباره ما
</asp:Content>
<asp:Content ID="Content3" ContentPlaceHolderID="MainContent" runat="Server">
    <p>
        <img src="../App_Themes/Default/images/img-25.jpg" class="pages-content-img3" width="250" height="250" alt="about us" />
    </p>
    <p>
        <br />
        <ul>
            <li class="bluecheck">
                <h2>آئین نامه اجرائی برگزاری نمایشگاه فناوری های پیشرفته استان مرکزی</h2>
            </li>
        </ul>
        در راستای تحقق منویات مقام معظم رهبری در زمینه اقتصاد مقاومتی، به منظور فراهم شدن بستر و زمینه مناسب برای شناسائی طرح های تحقیقاتی در حوزه های مختلف کشاورزی، صنعت، زیست فناوری، پزشکی و غیره و همچنین حمایت از شرکت های دانش بنیان در سطح استان به خصوص در حوزه فناوری های نوین و معرفی توان علمی و رقابتی شرکت های دانش بنیان استان این ضرورت در استان احساس شد تا از ظرفیت های علمی به صورت نهادینه استفاده شود.
        <br />
        از آنجائیکه این امر جز با روی آوردن به اقتصاد دانش بنیان صورت نخواهد گرفت و از طرفی علیرغم اینکه زیرساخت های فناوری های پیشرفته در استان و کشور فراهم شده اما حلقه اتصالی بین این طرح ها و صنایع وجود ندارد، با بهره گیری از نظر مساعد جناب آقای مهندس مقیمی استاندار محترم مرکزی برگزای نمایشگاه «فناوری های پیشرفته» مورد توجه قرار گرفته است.
        <br />
        امید است با برپایی این نمایشگاه، زمینه برای ایجاد این حلقه فراهم گردیده و طرح های علمی نو را که توسط افراد و یا شرکت های دانش بنیان ارائه گردیده اما به دلایل مختلف از جمله به دلیل عدم توانایی افراد شرایط مناسب برای اجرایی شدن آن فراهم نشده ارایه شده و با مشارکت سرمایه گذاران، این طرح ها به مرحله تجاری سازی برسند 
        <br />
    </p>
    <br />
    <br />
    <p>
        <ul>
            <li class="bluecheck">
                <h2>اهداف برگزاری نمایشگاه </h2>
            </li>
        </ul>
        <br />
        هدف کلی نمایشگاه بسترسازی برای تکمیل چرخه علم تا فناوری و فناوری تا تجاری‌سازی و نیز شناسایی توانمندی‌های علمی و پژوهشی و فناوری استان می باشد که این هدف کلی در موارد زیر مطرح  شده است.
        <br />
        <img src="../App_Themes/Default/images/img-2.jpg" class="pages-content-img1" width="250" height="250" alt="about us" />
        1-تحقق منویات مقام معظم رهبری مبنی بر «اقتصاد مقاومتی» و «اقتصاد و فرهنگ با عزم ملی و مدیریت جهادی»<br />
        2-توجه به تحقق چشم انداز بیست ساله کشور در منطقه و جهان بر اساس دانش و توان متخصصان بومی
        <br />
        3- توجه به جایگاه ارزشمند دانش و توان دانشمندان و متخصصین استان<br />
        4-فراهم ساختن زمینه مناسب برای حمایت هرچه بیشتر از شرکت های دانش بنیان
        <br />
        5- ایجاد شبکه ارتباطات تجاری میان واحدهای تولیدی و شرکت و موسسات دانش بنیان<br />
        6-تشویق و ترغیب سرمایه گذاران داخلی و خارجی به سرمایه گذاری در زمینه طرح هایی در حوزه فناوری<br />
        7-بررسی راهکارهای عملی برای حمایت از به تولید رسیدن طرح های موجود در حوزه فناوری های نوین<br />
        8-بستر سازی برای توسعه  کسب و کار نوین با استفاده از دانش ملی و اشتغالزایی در میان متخصصین
        <br />
        9- ایجاد انگیزه در میان جوانان و مراکز دانشگاهی به حضور و نقش آفرینی در تولید علم و پرداختن به کار و نوآوری در کار<br />
    </p>
    <br />
    <br /> 
    <br />
    <br />
    <p>
        <ul>
            <li class="bluecheck">
                <h2>ستاد سیاستگزاری نمایشگاه</h2>
            </li>
        </ul>
        این ستاد مسئولیت هدایت موضوعی، روشی، محتوائی و دستاوردی نمایشگاه را بر عهده دارد .
        <br />
        <strong>ترکیب اعضاء</strong><br />

        1-	معاون توسعه مدیریت و منابع انسانی استانداری مرکزی و رئیس کارگروه پژوهش، فناوری و تحول اداری استان (رئیس) 
        <br />
        <img src="../App_Themes/Default/images/img-26.jpg" class="pages-content-img3" width="250" height="250" alt="about us" />
        2-	مشاور استاندار در امور علمی و پژوهشی 
        <br />
        3-	مشاور استاندار در امور اقتصادی 
        <br />
        4-	روسای دانشگاه های استان(اراک، علوم پزشکی، صنعتی، آزاد اسلامی، پیام نور)  
        <br />
        5-	رئیس پارک علم و فناوری استان 
        <br />
        6-	رئیس سازمان صنعت، معدن و تجارت استان 
        <br />
        7-	مدیر کل دفتر هماهنگی امور اقتصادی استانداری مرکزی 
        <br />
        8-	رئیس سازمان جهاد کشاورزی استان 
        <br />
        9-	نماینده شرکت های دانش بنیان استان(با معرفی پارک علم و فناوری) 
        <br />
        10-	مدیر کل دفتر منابع انسانی و تحول اداری ( دبیر کارگروه پژوهش استان ) 
        <br />
        11-	مدیر کل دفتر آموزش و پژوهش استانداری مرکزی 
        <br />

        <strong>وظائف </strong>
        <br />
        1-	سیاستگزاری، راهبری و نظارت بر روند کلی برگزای نمایشگاه 
        <br />
        2-	تصویب و ابلاغ تصمیمات کلان راهبری نمایشگاه
        <br />
        3-	بررسی گزارش های واصله از کمیته های زیرمجموعه
        <br />
        4-	تصویب جدول زمانبندی برگزاری نمایشگاه
        <br />
        5-	بررسی تامین منابع مالی پیشنهاد شده از سوی کمیته اجرائی نمایشگاه و انتخاب بهترین روش و منابع
        <br />
        6-	اتخاذ تصمیم در مورد ایجاد کمیته های جدید برای پی گیری امور(از جمله کمیته تجاری سازی،کمیه پشتیبانی،کمیته روابط عمومی )
        <br />

    </p>
    <br />
    <br />
    <p>
        <img src="../App_Themes/Default/images/img-29.jpg" class="pages-content-img1" width="250" height="350" alt="about us" />
    </p>
    <p>
        <ul>
            <li class="bluecheck">
                <h2>کمیته علمی برگزاری نمایشگاه </h2>
            </li>
        </ul>
        این کمیته مسئولیت پیشبرد جریان و محتوای علمی نمایشگاه را بر عهده دارد .
        <br />
        <strong>ترکیب اعضاء </strong>
        <br />
        1-	مدیر کل دفتر آموزش و پژوهش استانداری<br />
        2-	مشاور صنعتی استاندار
        <br />
        3-	مشاور علمی و فناوری استاندار ( رئیس )<br />
        4-	معاون پژوهشی ( مدیر امور پژوهشی ) دانشگاه علوم پزشکی اراک<br />
        5-	معاون پژوهشی دانشگاه صنعتی اراک<br />
        6-	معاون پژوهشی دانشگاه اراک ( مدیر ارتباط با صنعت دانشگاه )<br />
        7-	معاون پژوهشی دانشگاه آزاد اسلامی واحد اراک<br />
        8-	رئیس مرکز تحقیقات کشاورزی استان
        <br />
        9-	معاون ذیربط سازمان صنعت، معدن و تجارت استان
        <br />
        10-	رئیس پارک علم و فناوری استان
        <br />
        11-	رئیس آموزش و پرورش استان(مسئول برگزاری جشنواره فارابی)<br />
        12-	رئیس جهاد دانشگاهی استان<br />
        13-	یک نفر عضو هیات علمی مرتبط با طرح مورد بررسی ( متناسب با ماهیت طرح تغییر می کند )<br />
        <strong>وظائف
        </strong>
        <br />
        1-	تهیه ملاک ها و معیارهای تعیین و تشخیص طرح های واجد شرایط برای شرکت در نمایشگاه
        <br />
        2-	بررسی طرح های موجود و انتخاب طرح های واجد شرایط شرکت در نمایشگاه
        <br />
        3-	نظارت بر روند کلی برگزاری نمایشگاه منطبق با استانداردهای علمی در جهت تحقق اهداف مورد نظر<br />
        4-	ارائه پیشنهادات و مشاوره علمی به ستاد برگزاری نمایشگاه
        <br />
        5-	برقراری ارتباط با شرکت های دانش بنیان استان با هدف شناخت ظرفیت های موجود در این شرکت ها و اخذ طرح های موجود در شرکت های مذکور
        <br />

        <br />
    </p>
    <br />
    <br />
    <p>
        <img src="../App_Themes/Default/images/img-22.jpg" class="pages-content-img3" width="250" height="250" alt="about us" />
    </p>
    <p>
        <ul>
            <li class="bluecheck">
                <h2>کمیته اجرائی 
                </h2>
            </li>
        </ul>
        <br />
        این کمیته مسئولیت پیگیری امور اجرائی نمایشگاه، بررسی منابع مالی، اطلاع رسانی و برگزاری نمایشگاه را بر عهده دارد .
        <br />
        <strong>ترکیب اعضاء</strong>
        <br />
        1-	مدیر کل دفتر هماهنگی امور اقتصادی استانداری ( رئیس )
        <br />
        2-	مدیر عامل شرکت شهرکهای صنعتی استان
        <br />
        3-	رئیس سازمان صنعت، معدن و تجارت استان 
        <br />
        4-	رئیس اطاق بازرگانی استان 
        <br />
        5-	مدیر عامل شرکت نمایشگاه های بین المللی غرب کشور
        <br />
        6-	 مدیر کل امور اداری و مالی استانداری مرکزی
        <br />
        7-	مدیر کل دفتر فناوری اطلاعات استانداری  
        <br />
        8-	مدیرکل صدا و سیمای استان 
        <br />
        <strong>وظائف
        </strong>
        <br />
        1-	پی گیری به منظور طراحی سایت با ویژگی های مناسب برای نمایشگاه<br />
        2-	شناسائی منابع مالی و حامیان مالی نمایشگاه و مذاکره با هدف جذب حامیان مالی<br />
        3-	برآورد هزینه های برگزاری نمایشگاه اعم از هزینه طراحی و راه اندازی سایت، شناسائی طرح های واجد شرایط، حضور طرح ها در نمایشگاه و هزینه نمایشگاه و ایام برگزاری آن<br />
        4-	انجام هماهنگی با حامیان مالی و اخذ نظرات، پیشنهادات و شرایط حامیان جهت ارائه به ستاد هماهنگی نمایشگاه
        <br />
        5-	انجام هماهنگی برای پوشش خبری مناسب اخبار نمایشگاه از طریق خبرگزاری ها، نشریه های محلی و صدا و سیمای استان
        <br />
        6-	پی گیری به منظور در اختیار گرفتن فضای نمایشگاه بین المللی استان در ایام مورد نظر برای برگزاری نمایشگاه
        <br />
        7-	پی گیری پیشنهادهای واصله به ستاد و موضوعات مرتبط با نمایشگاه
        <br />
    </p>
    <br />
    <br />
    <p>
        
        <img src="../App_Themes/Default/images/img-1.jpg" class="pages-content-img1" width="270" height="300" alt="about us" />
    </p>
    <p>
        <ul>
            <li class="bluecheck">
                <h2>دبیرخانه 
                </h2>
            </li>
        </ul>
        <br />
        دبیر به عنوان نماینده رئیس ستاد مسئول هماهنگی امور مربوطه را بر عهده دارد و گزارش های ذیربط را به رئیس ستاد ارائه 
می دهد .<br />
        1-	مسئول دفتر آموزش و پژوهش استانداری<br />
        2-	محل استقرار دبیرخانه دفتر آموزش و پژوهش<br />
        <strong>وظایف
        </strong>
        <br />
        1-	پی گیری مصوبات ستاد هماهنگی برگزاری نمایشگاه
        <br />
        2-	ارتباط مستمر با مسئولین کمیته های زیرمجموعه ستاد هماهنگی نمایشگاه
        <br />
        3-	انجام مکاتبات مرتبط با پی گیری امور نمایشگاه
        <br />
        4-	تهیه و ارائه گزارش های لازم به ستاد برگزاری نمایشگاه
        <br />
        5-	تهیه اطلاعیه های لازم برای پخش از طریق رسانه های گروهی، خبرگزاریها و به خصوص صدا و سیما<br />
    </p>
    <br><br>
    <p><b> آدرس پست الکترونیکی: info@hitech-arak.ir </b></p>
</asp:Content>

