<%@ Page Title="" Language="C#" MasterPageFile="~/App_MasterPage/MarkaziMasterPage.master" AutoEventWireup="true" CodeFile="Celebrity.aspx.cs" Inherits="Guest_Celebrity" %>
<%@ OutputCache duration="10" varybyparam="None" %>
<asp:Content ID="Content1" ContentPlaceHolderID="SubHeadContent" runat="Server">
    <link href="../App_Themes/Default/css/templatemo_style.css" rel="stylesheet" />
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="SubTitleContent" runat="Server">
    معرفی مشاهیر و مفاخر استان مرکزی
</asp:Content>
<asp:Content ID="Content3" ContentPlaceHolderID="SubMainContent" runat="Server">
    <p>
        <img src="../App_Themes/Default/images/img-10.jpg" class="pages-content-img2" alt="امام خمینی" />
    </p>
    <p>
        <strong>بنیانگذار کبیر انقلاب اسلامی حضرت آیه الله خمینی
        </strong>
        <br />
        سید روح‌الله مصطفوی ملقب به امام خمینی (1281-1368 ه.ش.) فقیه، عارف، فیلسوف، مرجع تقلید، رهبر انقلاب اسلامی ایران و بنیانگذار جمهوری اسلامی ایران بودند. ایشان به اصل ولایت فقیه در جامعه اسلامی و در زمان غیبت امام معصوم(ع) اعتقاد داشتند و بنا بر این اصل مبارزه با ظلم و تلاش برای برپایی نظام جمهوری اسلامی با حاکمیت ولی فقیه را از تکالیف مهم مسلمانان می دانستند. بنابراین نظام شاهنشاهی را نظام استبدادی دانسته و مبارزه علیه رژیم محمد رضا پهلوی شاه ایران  را آغاز کردند. از سال 1340 ه. ش. به بعد با تصویب لایحه انجمن های ایالتی و ولایتی این مبارزه جدی شد و در سال 1342 ه. ش. با دستگیری امام خمینیبه قیام پانزده خرداد 1342ه.ش. منجر شد. مواضع سرسختانه امام خمینی علیه لایحه کاپیتولاسیون در سال 1343ه. ش. سبب شد که رژیم شاه ایشان را به ترکیه و پس از آن به نجف تبعید کند. تبعید امام خمینی نه تنها حرکت انقلاب اسلامی را متوقف نکرد بلکه امام خمینی در تبعید نیز به روشنگری مردم نسبت به خیانت ها و جنایت های رژیم پرداخت و با اوج گیری اعتراضات در سال های 1356 الی 1357ه. ش. سرانجام در 22 بهمن 1357 انقلاب اسلامی ایران به پیروزی رسید در پی این پیروزی امام خمینی مردم را دعوت به شرکت در انتخابات نظام جمهوری اسلامی ایران کرد و و با رای 98 درصدی مردم این نظام را بنیان گذارد. از ایشان بیش از چهل عنوان کتاب و هزاران سند مکتوب و غیر مکتوب (تالیفات - تقریرات) در زمینه‌های مختلف فقهی، اخلاقی، عرفانی، سیاسی و ... ، مجموعه اشعار و تقریرات درس های ایشان که توسط شاگردانش گردآوری شده‌اند، به یادگار باقی مانده است.
    </p>
    <p>
        <img src="../App_Themes/Default/images/img-12.jpg" class="pages-content-img3" alt="آیه الله اراکی" />
    </p>
    <br />
    <br />
    <p>
        <strong>آیه الله اراکی
        </strong>
        <br />
        آیت الله محمدعلی اراکی، فقیه، مرجع تقلید شیعه و از ائمه جمعه در ۲۴ جمادی‌الثانی ۱۳۱۲ ـ ۱۲۷۳ در شهر اراک به دنیا آمد. او داماد حاج محمد ابراهیم خوانساری و باجناق آیت الله عبدالکریم حائری یزدی نیز هست. 
        <br />
        وی پس از مهاجرت عبدالکریم حائری یزدی به قم از اراک به قم رفت و تا پایان عمر در حوزه علمیه قم ماند. او در اواخر عمر به شیخ الفقهاء و المجتهدین ملقب شد.
وی در تاسیس حوزه علمیه قم مشارکت داشت و پس از وفات سید محمدرضا گلپایگانی بهعنوان یکی از مهمترین مراجع تقلید شیعیان ایران شناخته شد
    </p>
    <br />
    <br />
    <br />
    <br />
    <p>
        <img src="../App_Themes/Default/images/img-11.jpg" class="pages-content-img2" alt="پرفسور حسابی" />
    </p>
    <p>
        <strong>پدر فیزیک ایران پرفسور حسابی
        </strong>
        <br />
        در سال ۱۲۸۱ (هـ. ش) از پدر و مادری تفرشی در تهران متولد شدند. چهار سال از دوران کودکی رادر تهران سپری نموده بودند که به همراه خانواده (پدر، مادر، برادر) عازم شامات شدند. در ۷ سالگی تحصیلات ابتدایی خود را در بیروت، با تنگدستی و مرارت‏های دور از وطن، درمدرسه کشیش‏های فرانسوی آغاز کردند و همزمان، توسط مادر فداکار، متدین و فاضله خود (خانم گوهرشاد حسابی) تحت آموزش تعلیمات مذهبی و ادبیات فارسی قرار گرفتند. استاد، قرآن کریم را حفظ و به آن اعتقادی ژرف داشتند. دیوان حافظ را نیز از بر داشتته و به بوستان و گلستان سعدی، شاهنامه فردوسی، مثنوی مولوی، منشآت قائم مقام اشراف داشتند. پس از ورود به دوره متوسطه، جنگ جهانی اول آغاز شد، و به علت تعطیل شدن مدارس فرانسوی، پس از دو سال، برای ادامه تتحصیل، به کالج آمریکایی بیروت رفتنند و سپس در سن۷ ۱ سالگی، موفق به اخذ لیسانس ادبیات گردیدند. در ۱۹ سالگی لیسانس بیولوژی گرفته، سپس موفق به اخذ مدرک مهندسی راه و ساختمان شده و با نقشه‏کشی و راهسازی، به امرار معاش خانواده کمک می‏کردند. ضمناً استاد در رشته‏های پزشکی، ریاضیات و ستاره‏شناسی، تتحصیلات آکادمیک داشتند. به خاطر قدردانی از زحمات وی، ششرکت راهسازی فرانسوی که در آن مشغول به کار بودند، ایشان را برای ادامه تحصیل، به کشور فرانسه اعزام کرد و در سال ۱۹۲۴ م به دانشکده برق اکول سوپریورد و الکتریسیته پاریس وارد و در سال ۱۹۲۵ م فارغ التحصیل شدند. هم زمان با تحصیل در رشته معدن، در راه آهن برقی فرانسه کار می‏کردند، تا مهندسی معدن را گرفتند، و در معادن آهن شمال فرانسه و معادن زغال سنگ ایالت سار مشغول خدمت شدند. سپس به خاطر روحیه علمی که داشتند، تحقیقات خود را در دانشگاه سوربن، در رشته فیزیک دنبال کردند و در سال ۱۹۲۷ م در سن ۲۵ سالگی دانشنامه دکترای فیزیک خود را با رساله حساسسیت سلولهای فتوالکتریک با درجه عالی دریافت کردند. استاد با موسیقی سنتی ایرانی و موسیقی کلاسیک غربی به خوبی آشنا، و در نواختن پیانو و ویولن تبحر داشتند. در چند رشته ورزشی کسب موفقیت نمودند، در شنا دارای دیپلم نجات غریق شدند. استاد به چهارزبان زنده دنیا: فرانسه، انگلیسی، آلمانی و عربی تسلط داشته و همچنین به زبانهای سانسکریت، لاتین، یونانی، پهلوی، اوستایی، ترکی و ایتالیایی اشراف داشتند.درزمینه تحقیق علمی: ۲۵مقاله، رساله و کتاب ازاستاد چاپ شده است. تئوری« بی نهایت بودن ذرات» ایشان درمیان دانشمندان و فیزیکدانان جهان شناخته شده است. نشان «کوماندور دولالژیون دونور» بزرگترین نشان علمی کشورفرانسه به ایشان اهداگردیده است. استاد تنها شاگرد ایرانی پرفسور اینشتین بوده و درطول زندگی با دانشمندان طرازاول جهان نظیر« پرفسور انیشتین، شرودینگر، بورن، فرمی، دیراک، بوهر… و ادبایی چون آندره ژید، برتراندراسل مرد اول علمی جهان» برگزیده شدند(۱۹۹۰م) و درکنگره ۶۰سال فیزیک ایران(۱۳۶۶هجری شمسی) به عنوان پدرفیزیک ایران ملقب گردیدند. پرفسور دکترسید محمود حسابی در۱۲شهریور۱۳۷۱هجری شمسی در بیمارستان دانشگاه ژنو بدرود حیات گفتند. مقبره استاد بنا به خواسته خودشان درزادگاه خانوادگی ایشان در شهردانشگاهی تفرش قراردارد
    </p>
    <br />
    <br />
    <br />
    <br />
    <p>
        <img src="../App_Themes/Default/images/img-13.jpg" class="pages-content-img3" alt="قائم مقام فراهانی" />
    </p>
    <p>
        <strong>میرزا ابوالقاسم قائم مقام فراهانی
        </strong>
        <br />
        میرزا ابوالقاسم قائم مقام (زاده ۱۱۵۸ خورشیدی در هزاوه اراک - درگذشته ۱۲۱۴ خورشیدی در تهران) صدر اعظم ایران، سیاست‌مدار، ادیب، شخصیت برجسته و تاثیرگذار ایران‌زمین در عرصه حکومت و سیاست و نیز ادب و هنر نیمهٔ اول قرن سیزدهم هجری بود. قائم مقام پیشتاز نگرش و رویکرد اصلاحات و نیز به‌نوعی زمینه‌ساز حکومت‌داری به شیوهٔ میهن‌دوستانه در ایران و از پیشگامان مبارزه با استعمار نوین در عصر جدید است. شیوه‌ای که بعدها توسط افرادی مانند امیر کبیر و مصدق ادامه یافت.
        <br />
        قائم مقام مردی فوق العاده باهوش و صاحب فکر و عزم ثابت و خلاصه «یک دیپلمات صحیح و با معنی ایرانی» بود که به واسطه اطلاعات و تجارب خود، به اوضاع و احوال سیاست همسایگان ایران به خوبی آشنا و به قدر تسلط کاردینال مازارن بر لویی چهاردهم، در مزاج شاه جوان ایران نفوذ داشت و با این حال محال بود از او امتیازاتی که به ضرر دولت باشد، به دست آورد.
        <br />
        انگلیسیها یقین داشتند تا او مصدر کار است، ممکن نیست بتوان در امور داخلی ایران رخنه کرد. نویسندگان انگـلیسی، که در آن تاریخ در ایران سیاحت می‌کردند، مانند لیوتـنان کونولی، دکتر وولف و فریزر، همه در عین ستایش، قائم مقام را به دوستی با روسها و تحریک عباس میرزا، نایب‌السلطنه، به سرپیچی از نصایح دوستان انگلیسی و طرح نقشه تصرف هرات متهم می‌کنند و حس بدبینی و دشمنی فوق‌العاده خود را نسبت به این مرد بزرگ، که در آن هنگام تـنها کسی بود که می‌توانست ایران را به خوبی اداره کند، پنهان نمی‌دارند. او نمونهٔ بارز تدبیر و تیزبینی آمیخته با انسان دوستی میهن پرستانه بود.
    </p>
</asp:Content>

