<%@ Page Title="" Language="C#" MasterPageFile="~/App_MasterPage/DefaultMasterPage.master" AutoEventWireup="true" CodeFile="Message1.aspx.cs" Inherits="Guest_Message1" %>
<%@ OutputCache duration="10" varybyparam="None" %>
<asp:Content ID="Content1" ContentPlaceHolderID="HeadContent" runat="Server">
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="TitleContent" runat="Server">
    پیام مقام معظم رهبری حضرت آیت الله خامنه ای
</asp:Content>
<asp:Content ID="Content3" ContentPlaceHolderID="MainContent" runat="Server">
    <p>
        <img src="../App_Themes/Default/images/img-6.jpg" class="pages-content-img2" width="250" height="250" alt="پیام" />
    </p>
    <p>
        <strong>
            گفتمان پایه ای کشور باید پیشرفت علم و فناوری باشد. 
             </strong>
        <br />
           با سرمایه گذاری و حمایت از شرکت های دانش بنیان  می توان به ثروت  و منابع مالی دست یافت 
          اقتصاد در دنیای امروز به سوی دانش جدید و فن آوری روز و تکنولوژی جریان دارد و می باید در جهت تحکیم اقتصاد مبتنی بر علم و دانش تلاش کرد.
        <br />
        اکنون، رشد اقتصادی حقیقی در گرد تولید ثروت از طریق دانش و علم است 
        شرکت های دانش بنیان از بهترین مظاهر و مؤثرترین مؤلفه های اقتصاد مقاومتی هستند که می توانند اقتصاد مقاومتی را پایدارتر کنند
         اقتصاد دانش بنیان از مهمترین زیرساخت های اقتصادی هر کشور است و اگر این موضوع مورد توجه جدی قرار گیرد، قطعاً چرخه علم تا ثروت تکمیل خواهد شد 
        حرکت، جهش و رشد علمی از درون، زمینه‌ساز وزانت،اعتبار، ارزش و ابهت کشور و ملت است
        اقتصاد مقاومتی، اقتصاد دانش‌بنیان است یعنی از پیشرفتهای علمی استفاده میکند، به پیشرفتهای علمی تکیه میکند، اقتصاد را بر محور علم قرار میدهد؛ امّا معنای آن این نیست که این اقتصاد منحصر به دانشمندان است و فقط دانشمندان میتوانند نقش ایفا کنند در اقتصاد مقاومتی؛ نخیر، تجربه‌ها و مهارتها ـ تجربه‌های صاحبان صنعت، تجربه‌ها و مهارتهای کارگرانی که دارای تجربه و مهارتند ـ میتواند اثر بگذارد و میتواند در این اقتصاد نقش ایفا کند. اینکه گفته میشود دانش‌محور، معنای آن این نیست که عناصر با تجربه‌ی صنعتگر یا کشاورز که در طول سالهای متمادی کارهای بزرگی را بر اساس تجربه انجام داده‌اند، اینها نقش ایفا نکنند؛ نخیر، نقش بسیار مهمّی هم به عهده‌ی اینها است
    </p>
</asp:Content>

