<%@ Page Title="" Language="C#" MasterPageFile="~/App_MasterPage/DefaultMasterPage.master" AutoEventWireup="true" CodeFile="Technique.aspx.cs" Inherits="Guest_Technique" %>
<%@ OutputCache duration="10" varybyparam="None" %>
<asp:Content ID="Content1" ContentPlaceHolderID="HeadContent" runat="Server">
    <style>
        .check {
            list-style-position: outside;
            list-style-image: url('../App_Themes/Default/images/check.gif');
        }
    </style>
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="TitleContent" runat="Server">
    فن بازار منطقه استان مرکزی
</asp:Content>
<asp:Content ID="Content3" ContentPlaceHolderID="MainContent" runat="Server">
    <p>
        <img src="../App_Themes/Default/images/img-18.jpg" class="pages-content-img2" alt="فن بازار" />
    </p>
    <br />
    <p>        
        <strong>
            <a href =" http://arak.techmart.ir/fa/">
            فن بازار
            </a>، مرکز مبادلات فن آوری و جامع ترین خدمات تخصصی استان مرکزی است که به عنوان نهادی پیشتاز در کشور
        </strong>
        با همکاری فن بازار ملی ایران و شرکت شهرکهای صنعتی استان مرکزی ، جهت تسهیل در مبادلات فن آوری و ارائه انواع خدمات تخصصی مرتبط با آن میباشد ، که با توسعه ی شبکه ی جامعی از متخصصین و نهادهای علمی و تحقیقاتی صنعتی و دانشگاهی میتواند نیازمندیهای صنایع و بنگاههای اقتصادی را تامین نموده و یا بهترین منابع پاسخ به تقاضاهای ایشان را در دسترس قرار دهد .
        <br/>
همچنین میتوان گفت، "فن بازار" کارآمدترین نهاد مبادلات آزاد است که میتواند مرجع و هدایتگر گروههای اصلی مخاطبینی به شرح ذیل باشد:
    </p>
    <ul class="check">
        <li>1) صنعتگران و فعالان اقتصادی که میتوانند از طریق فن بازار کلیه نیازمندیهای فنی و تخصصی ، دانش فنی ، روشهای تولید ، رفع گلوگاههای علمی و فنی و مدیریتی و مشاوره ای، عارضه یابی ها و بهینه سازیها در بخشهای مختلف و ... را اعلام نموده و خدمات مورد درخواست خود را دریافت نمایند .
        </li>
        <li>2) عرضه کنندگان فن آوری و خدمات تخصصی که میتوانند با عرضه ی خدمات خود ( نظیر انواع خدمات تخصصی فنی و مهندسی ، خدمات آزمایشگاهی و تحقیقاتی ، مشاوره ای ، حقوقی ، بازرگانی و اقتصادی ، مالی و اداری و ... ) در بازار فن آوری استان مرکزی ، پاسخگوی نیازها و درخواستهای متقاضیان باشند .
        </li>
        <li>3) مخترعین و صاحبان ایده و اندیشه های کاربردی که میتوانند اختراعات ، ابداعات و توانمندیهای ارزش آفرین خود را در جامعترین بازار فن آوری استان مرکزی به نمایش و قضاوت گذاشته و مستقیما با سرمایه گذاران و صنعتگران و فعالان اقتصادی و سایر نهادهای دولتی و خصوصی در ارتباط باشند . بدیهی است با توجه به اینکه فن بازار یک بازار آزاد نقل و انتقال فن آوری است ، لذا بهترین اختراعات و فرآورده های دانش بنیان که توان پاسخگویی بهتر به نیازهای مخاطب را داشته باشند میتوانند در جذب مستقیم سرمایه و امکانات تولید و ... موفق تر ظاهر شوند .
        </li>
        <li>4) دانشگاه ها و مراکز تحقیقاتی و علمی که میتوانند در تعاملی پایدار با بازار فن آوری استان مرکزی ظرفیتهای علمی و تخصصی خود را به صورت مستقیم و کارآمد با صنعت و جامعه ی متقاضیان فن بازار مرتبط نموده و سریعترین و کاربردی ترین شیوه های ارتباط با صنعت را تجربه نمایند .
        </li>
        <li>5) سرمایه گذاران و افراد مشتاق به فعالیتهای اقتصادی که میتوانند از طریق فن بازار از جدیدترین ایده ها و زمینه های مساعد سرمایه گذاری مطلع گردیده و از خدمات تخصصی مشاوره ای نیز در حوزه های مرتبط بهره مند گردند .
        </li>
    </ul>

</asp:Content>

