<%@ Page Title="" Language="C#" MasterPageFile="~/App_MasterPage/MarkaziMasterPage.master" AutoEventWireup="true" CodeFile="Tourism.aspx.cs" Inherits="Guest_Tourism" %>
<%@ OutputCache duration="10" varybyparam="None" %>
<asp:Content ID="Content1" ContentPlaceHolderID="SubHeadContent" runat="Server">
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="SubTitleContent" runat="Server">
    جاذبه های گردشگری استان مرکزی
</asp:Content>
<asp:Content ID="Content3" ContentPlaceHolderID="SubMainContent" runat="Server">
    <p>
        <img src="../App_Themes/Default/images/img-15.jpg" class="pages-content-img2" alt="امام خمینی" />
    </p>
    <br />
    <br />
    <br />
    <p>
        <strong>بازار سرپوشیده اراک</strong>
        <br />
        بازار اراک یکی از بناهای نخستین شهر اراک است. با این همه بنای مجموعه بزرگ بازار اراک شامل حمام، مسجد، مدرسه، آب انبارها، گذرها و کاراوانسراها در زمان فتحعلی شاه قاجار و توسط یوسف خان گرجی در سال۱۲۲۸ هجری قمری در بافت مرکزیسلطان آباد (نام قدیم اراک) بنیان گذاشته شد. این بازار به مرکزیت چهارسوق، دارای دو مسیر شمالی، جنوبی و شرقی، غربی است که از ۴ جهت به دروازه‌های قدیم شهر متصل می‌شده است و به نوعی استراتژیک‌ترین نقطه شهر در زمان‌های گذشته بوده است
        <br />
        تاریخ شکل گیری و ساخت بازار به دوران ساخت شهر قدیم سلطان آباد (اراک امروزی) باز می‌گردد و در واقع تاریخ ساخت بازار شهر با تاریخ ساخت شهر یکی است، گرچه ساخت شهر چند سالی طول کشیده ولی در متون تاریخی به زمان دقیق ساخت بازار اشاره‌ای نشده است.
    </p>
    <br />
    <br />
    <br />
    <strong>جاذبه گردشگری شهرها به تفکیک</strong>
    <ul class="check">
        <li>شهرستان شازند: امامزادگان سهل بن علی،طالب بن علی،جعفربن علی،فضل بن جعفر آستانه علوی ،منطقه تفریحی دوخواهران استانه، باغ های عروسانه آستانه،کوه قروقدر آستانه،حمام حاج ربیع آستانه و ... چشمه بلاغ حک، سراب عمارت
        </li>
        <li>شهرستان خنداب: امامزاده مسعود خنداب، رودخانه قره چای (شراء)، تالاب آق گل، باغ های خنداب، کوه سر تخت، چشمه سلاله، چشمه علی گذر، حمام مصطفوی، باغ دهنو، روستای تاریخی درمن، امامزاده شاهور، امامزاده دیزآباد، قبرستان تاریخی هفت برادران
        </li>
        <li>شهرستان کمیجان: غار قلعه جوق، غار وفس، امامزاده محمد عابد، تپه باستانی چهل گزی و روستای هدف گردشگری وفس
        </li>
        <li>شهرستان آشتیان: قلعه تاریخی مستوفی الممالک، خانه معتمدالایاله
        </li>
        <li>شهر اراک: مسجد و مدرسه سپهداری، روستای تاریخی هزاوه (زادگاه امیرکبیر)، حمام تاریخی و موزه چهارفصل، بازار اراک، چشمه چپقلی، مقبره شاه قلندر انجدان و...
        </li>
        <li>شهرستان تفرش: آرامگاه پروفسور حسابی، امامزاده در بی بی، مقبره ابوالعلی، مسجد جامع شش ناو، چشمه‌های آب معدنی گراو، آب انبار بلور، تکیه زاغرم تفرش و...
        </li>
        <li>شهرستان خمین: منزل امام خمینی، قلعه سالار محتشم، امامزاده ابوطالب، مسجد جامع خمین حمام تاریخی روستای لکان و بوستان کوه بوجه و...
        </li>
        <li>شهرستان ساوه: مناره و مسجد جامع ساوه ٫ قلعه دختر (ساوه)، پل سرخده، کاروانسرای باغ شیخ، تپه تاریخی آوه، قاعه الویر، امامزاده سید اسحاق
        </li>
        <li>شهرستان محلات: سرستون‌های آتشکده خورهه، غار آزادخان، چشمه وزوان، مسجد جامع محلات، امامزاده ابوالفضل، مجتمع آب گرم محلات و مراکز تهیه گل و گیاه.
        </li>
        <li>شهرستان دلیجان: غار چال نخجیر، کاروانسرا و پل شاه عباسی (دوهک)، سد پانزده خرداد، مجموعه تاریخی نراق، امامزاده یحیی نراق و...
        </li>
        <li>شهرستان زرندیه: یخچال مهدی آباد، مسجد اعظم چلسبان، آبشار چناقچی علیا، امامزاده منصور ابن موسی بن جعفر، مقبره اشموعیل نبی، امامزادگان اهلعلی و سهلعلی (سید باوقار)، کبوترخانه خورآباد، کلیسای حضرت مریم چناقچی و...
        </li>
        <li>شهرستان فراهان: دارای تکیه تاریخی و امزاده احمد ابن علی
        </li>
    </ul>
</asp:Content>

